Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/vioski.tmx
Source language: ru
Languages: be

source: Ворошилово
be: Варашылава

source: Ворошилы
be: Варашылы

source: Ворошино
be: Варошына

source: Ворошки
be: Варашкі

source: Ворсынь
be: Варсынь

source: Восковщизна
be: Васкаўшчызна

source: Воскресенка
be: Васкрасенка

source: Воскресенская
be: Васкрэсенская

source: Воскресенцы
be: Васкрасенцы

source: Восток
be: Васток

source: Восточная
be: [Васточнае, Васточная]

source: Восход
be: [Васход, Усход]

source: Вотьковичи
be: Воцькавічы

source: Вощанка
be: Вашчанка

source: Вощанки
be: Вашчанкі

source: Вощиники
be: Вашчынікі

source: Вощиничи
be: Вашчынічы

source: Воятино
be: Ваяціна

source: Врублёвщина
be: Врублёўшчына

source: Вселюб
be: Уселюб

source: Всходы
be: Усходы

source: Вуйвичи
be: Вуйвічы

source: Вулька Городищенская
be: Вулька Гарадзішчанская

source: Вулька Достоевская
be: Вулька Дастоеўская

source: Вулька Заставская
be: Вулька Застаўская

source: Вулька Лавская
be: Вулька Лаўская

source: Вулька Обровская
be: Вулька Аброўская

source: Вулька-Орея
be: Вулька-Арэя

source: Вулька Попинская
be: Вулька Папінская

source: Вулька Радовецкая
be: Вулька Радавецкая

source: Вулька Телеханская
be: Вулька Целяханская

source: Вульковцы
be: Вулькаўцы

source: Выброды
be: Выбрады

source: Выгарки
be: Выгаркі

source: Выгода
be: [Выгада, Выгода]

source: Выголененты
be: Выгаляненты

source: Выголовичи
be: Выгалавічы

source: Выгоничи
be: Выганічы

source: Выгонощи
be: Выганашчы

source: Выгор
be: Выгар

source: Выдренка
be: Выдранка

source: Выдрея
be: Выдрэя

source: Выдрица
be: Выдрыца

source: Выдрицкие
be: Выдрыцкія

source: Выдричи
be: Выдрычы

source: Выжловичи
be: Выжлавічы

source: Вызволенье
be: Вызваленне

source: Вызорок
be: Вызарак

source: Выйлово
be: Вылаў

source: Вымно
be: Вымна

source: Вымочь
be: Вымач

source: Вынисцы
be: Вынісцы

source: Выношевка
be: Вынашаўка

source: Вынья
be: Выння

source: Высадовичи
be: Высадавічы

source: Выселка Рогачи
be: Выселка Рагачы

source: Высокая Гора
be: Высокая Гара

source: Высокая Грива
be: Высокая Грыва

source: Высокая Липа
be: Высокая Ліпа

source: Высокая Старина
be: Высокая Старына

source: Высокие
be: Высокія

source: Высокие Ляды
be: Высокія Ляды

source: Высокий Берег
be: Высокі Бераг

source: Высокий Борок
be: Высокі Барок

source: Высокий Городец
be: Высокі Гарадзец

source: Высокий Полк
be: Высокі Полк

source: Высокий Хутор
be: Высокі Хутар

source: Высокое
be: Высокае

source: Высокополье
be: Высакаполле

source: Высоцк
be: Высацк

source: Высоцкие
be: Высоцкія

source: Высоцкое
be: Высоцкае

source: Высочаны
be: Высачаны

source: Выставка
be: Выстаўка

source: Вытрески
be: Вытраскі

source: Вытроповщина
be: Вытрапаўшчына

source: Выходцы
be: Выхадцы

source: Вышедки
be: Вышадкі

source: Вышелов
be: Вышалаў

source: Вышемир
be: Вышамір

source: Вышков-Бурицкое
be: Вышкаў-Бурыцкае

source: Вышковка
be: Вышкаўка

source: Вышково
be: Вышкава

source: Вышнарово
be: Вышнарава

source: Вышни
be: Вышні

source: Вышний Стан
be: Вышні Стан

source: Вышово
be: Вышова

source: Вьюн
be: Уюн

source: Вьюнище
be: Уюнішча

source: Вьюнищи
be: Уюнішчы

source: Вьюновка
be: Уюноўка

source: Вядерево
be: Вядзерава

source: Вяжи
be: Вяжы

source: Вяжище
be: Вяжышча

source: Вяжути
be: Вяжуці

source: Вязанка
be: [Вязанка, Вязынка]

source: Вязки
be: Вязкі

source: Вязовая
be: Вязавая

source: Вязовец
be: [Вязавец, Вязовец]

source: Вязовица
be: Вязавіца

source: Вязовка
be: Вязаўка

source: Вязов Лес
be: Вязаў Лес

source: Вязовница
be: Вязаўніца

source: Вязовцы
be: Вязаўцы

source: Вязовщина
be: Вязаўшчына

source: Вязычин
be: Вязычын

source: Вязье
be: Вяззе

source: Вязькутин 1
be: Вязькуцін 1

source: Вязькутин 2
be: Вязькуцін 2

source: Вязьмичи
be: Вязьмічы

source: Вялик
be: Вялік

source: Вялье
be: Вялле

source: Вятеро
be: Вяцера

source: Вятитеровка
be: Вяціцераўка

source: Габитация
be: Габітацыя

source: Габриелевка
be: Габрыелеўка

source: Габрилёво
be: Габрылёва

source: Габрилеевка
be: Габрылееўка

source: Габрияловщина
be: Габрыялаўшчына

source: Габровка
be: Габраўка

source: Гавдевичи
be: Гаўдзевічы

source: Гавли
be: Гаўлі

source: Гавраны
be: Гаўраны

source: Гавриленка
be: Гаўрыленка

source: Гавриленки
be: Гаўрыленкі

source: Гаврилино
be: Гаўрыліна

source: Гавриловичи
be: Гаўрылавічы

source: Гавриловка
be: Гаўрылоўка

source: Гавриловцы
be: Гаўрылаўцы

source: Гаврильчицы
be: Гаўрыльчыцы

source: Гаврюши
be: Гаўрушы

source: Гавья
be: Гаўя

source: Гавья-Пески
be: Гаўе-Пяскі

source: Гагали
be: Гагалі

source: Гагарино
be: Гагарына

source: Гадивля
be: Гадзіўля

source: Гадиловичи
be: Гадзілавічы

source: Гадилуны
be: Гадзілуны

source: Гадичево
be: Гадзічава

source: Гадовичи
be: Гадавічы

source: Гаёвка
be: Гаёўка

source: Гаевцы
be: [Гаеўцы, Гаяўцы]

source: Гажин
be: Гажын

source: Гаи
be: Гаі

source: Гаище
be: Гаішча

source: Гайголи
be: Гайголі

source: Гайди
be: Гайдзі

source: Гайдуки
be: Гайдукі

source: Гайдукова Слободка
be: Гайдукова Слабодка

source: Гайдуковка
be: Гайдукоўка

source: Гайдуковщина
be: Гайдукоўшчына

source: Гайковка
be: Гайкоўка

source: Гайковцы
be: Гайкаўцы

source: Гайковщина
be: Гайкаўшчына

source: Гайлеши
be: Гайлешы

source: Гайнин
be: Гайнін

source: Гайнинец
be: Гайнінец

source: Гайтюнишки
be: Гайцюнішкі

source: Гайшин
be: Гайшын

source: Галачёво
be: Галачова

source: Галёвка
be: Галёўка

source: Галево
be: Галева

source: Галеевка
be: Галееўка

source: Галеновка
be: Галяноўка

source: Галеново
be: [Галенава, Галянова]

source: Галенчино
be: Галенчына

source: Галенчицы
be: Галенчыцы

source: Гали
be: Галі

source: Галик
be: Галік

source: Галимцы
be: Галімцы

source: Галимщина
be: Галімшчына

source: Галиново
be: [Галінава, Галінова]

source: Галины
be: Галіны

source: Галица
be: Галіца

source: Галичи
be: Галічы

source: Галичская Мыза
be: Галіцкая Мыза

source: Галки
be: Галкі

source: Галковичи
be: [Галкавічы, Галковічы]

source: Галово
be: Галава

source: Галовцы
be: Галаўцы

source: Галое
be: Галае

source: Галуновичи
be: Галунавічы

source: Галый Бор
be: Галы Бор

source: Галыни
be: Галыні

source: Гальгинишки
be: Гальгінішкі

source: Гальки
be: Галькі

source: Гальковка
be: Галькоўка

source: Гальковщина
be: Галькаўшчына

source: Гамзелёво
be: Гамзялёва

source: Гамзичи
be: Гамзічы

source: Гамовщина
be: Гамоўшчына

source: Ганаратов
be: Ганаратаў

source: Ганевичи
be: Ганявічы

source: Ганево
be: Ганева

source: Ганельки
be: Ганэлькі

source: Ганковичи
be: Ганкавічы

source: Ганковка
be: Ганкаўка

source: Ганновка
be: Ганнаўка

source: Гановщина
be: Ганаўшчына

source: Ганосовцы
be: Ганасаўцы

source: Ганусовщина
be: Ганусаўшчына

source: Ганцевичи
be: Ганцавічы

source: Ганчицы
be: Ганчыцы

source: Ганышево
be: Ганышава

source: Ганьки
be: Ганькі

source: Ганьковичи
be: Ганькавічы

source: Гапоновичи
be: Гапонавічы

source: Гапоново
be: Гапонава

source: Гарани
be: Гарані

source: Гарановичи
be: Гаранавічы

source: Гари
be: Гары

source: Гаркавщина
be: Гаркаўшчына

source: Гаркуши
be: Гаркушы

source: Гарлинщина
be: Гарліншчына

source: Гармантино
be: Гарманціна

source: Гарнаки
be: Гарнакі

source: Гарутишки
be: Гаруцішкі

source: Гарцев
be: Гарцаў

source: Гарьково
be: Гаркава

source: Гаспоровщина
be: Гаспараўшчына

source: Гастыничи
be: Гастынічы

source: Гатец
be: Гацец

source: Гати
be: Гаці

source: Гатище
be: Гацішча

source: Гатная Слободка
be: Гатная Слабодка

source: Гатовино
be: Гатовіна

source: Гатовичи
be: Гатавічы

source: Гатово
be: Гатава

source: Гатовщина
be: Гатаўшчына

source: Гатушки
be: Гатушкі

source: Гать
be: Гаць

source: Гатьковщина
be: Гацькаўшчына

source: Гаути
be: Гавуці

source: Гащин
be: Гашчын

source: Гвалтовник
be: Гвалтоўнік

source: Гвардейская
be: Гвардзейская

source: Гвоздикяны
be: Гваздзікяны

source: Гвоздовичи
be: Гвоздавічы

source: Гвоздово
be: Гваздова

source: Гвозды
be: Гвазды

source: Гвоздь 1
be: Гвоздзь 1

source: Гвоздь 2
be: Гвоздзь 2

source: Гвозница
be: Гвозніца

source: Гдень
be: Гдзень

source: Гевенишки
be: Гевянішкі

source: Гедевичи
be: Гедзевічы

source: Гейбовичи
be: Гэйбавічы

source: Гейлеши
be: Гейлешы

source: Геленово
be: Гелянова

source: Гелин
be: Гелін

source: Гелути
be: Гялуці

source: Гендики
be: Гендзікі

source: Генеральчики
be: Генеральчыкі

source: Генюши
be: Генюшы

source: Герасимовка
be: Герасімаўка

source: Герасимово
be: [Герасімава, Герасімова]

source: Герасимовщина
be: Герасімоўшчына

source: Гербелевичи
be: Гярбелевічы

source: Гервели
be: Гервелі

source: Гервеники
be: Гервянікі

source: Гервишки
be: Гервішкі

source: Гердевцы
be: Гердзеўцы

source: Гердутишки
be: Гердуцішкі

source: Гердушки
be: Гердушкі

source: Герки
be: Геркі

source: Германишки
be: Германішкі

source: Германовичи
be: Германавічы

source: Германово
be: Германава

source: Германовщина
be: Германоўшчына

source: Гермашишки
be: Гермашышкі

source: Герники
be: Гернікі

source: Геронки
be: Геронкі

source: Герутево
be: Геруцева

source: Гибирда
be: Гібірда

source: Гибуличи
be: Гібулічы

source: Гиголы
be: Гігалы

source: Гиженка
be: Гіжэнка

source: Гижня
be: Гіжня

source: Гизовщина
be: Гізаўшчына

source: Гили
be: Гілі

source: Гилики
be: Гілікі

source: Гильвинцы
be: Гільвінцы

source: Гимботовка
be: Гімбатаўка

source: Гимбуты
be: Гімбуты

source: Гимрово
be: Гімрава

source: Гиневичев Груд
be: Гіневічаў Груд

source: Гиневичи
be: Гіневічы

source: Гинево Большое
be: Гінева Вялікае

source: Гинево Малое
be: Гінева Малое

source: Гиневцы
be: Гінеўцы

source: Гинели
be: Гінэлі

source: Гинкишки
be: Гінкішкі

source: Гиновичи
be: Гінавічы

source: Гинтовщина
be: Гінтаўшчына

source: Гинцевичи
be: Гінцавічы

source: Гиньки
be: Гінькі

source: Гирбинята
be: Гірбінята

source: Гиргеляны
be: Гіргеляны

source: Гирдевка
be: Гірдзеўка

source: Гирди
be: Гірдзі

source: Гирдовка
be: Гірдаўка

source: Гирдюки
be: Гірдзюкі

source: Гирдюши
be: Гірдзюшы

source: Гиревичи
be: Гіравічы

source: Гиревцы
be: Гіраўцы

source: Гиреевичи
be: Гірэевічы

source: Гирейши
be: Гірэйшы

source: Гири
be: Гіры

source: Гирики
be: Гірыкі

source: Гиримщина
be: Гірымшчына

source: Гирины
be: Гірыны

source: Гиричи
be: Гірычы

source: Гиричь-Поль
be: Гірыч-Поль

source: Гирки
be: Гіркі

source: Гирмантовцы
be: Гірмантаўцы

source: Гирново
be: Гірнава

source: Гиров
be: Гіроў

source: Гировичи
be: Гіравічы

source: Гирово
be: Гірава

source: Гирсино
be: Гірсіна

source: Гирск
be: Гірск

source: Гирстуны
be: Гірстуны

source: Гирути
be: Гіруці

source: Гиры
be: Гіры

source: Гирьяты
be: Гір’яты

source: Гичанцы
be: Гічанцы

source: Гичи
be: Гічы

source: Гичицы
be: Гічыцы

source: Гладкие
be: Гладкія

source: Гладково
be: Гладкава

source: Гладыши
be: Гладышы

source: Глазовка
be: Глазаўка

source: Глазомичи
be: Глазамічы

source: Глебенки
be: Глебенкі

source: Глебковичи
be: Глебкавічы

source: Глебова Рудня
be: Глебава Рудня

source: Глебовичи
be: Глебавічы

source: Глебово
be: Глебава

source: Глебовск
be: Глебаўск

source: Глебовцы
be: Глебаўцы

source: Глебовщина
be: Глебаўшчына

source: Гледневичи
be: Гледнявічы

source: Глеи
be: Гляі

source: Гливин
be: Глівін

source: Глиница
be: Глініца

source: Глиницкий
be: Глініцкі

source: Глиничи
be: Глінічы

source: Глинище
be: Глінішча

source: Глинищи
be: Глінішчы

source: Глинка
be: Глінка

source: Глинки
be: Глінкі

source: Глинная
be: Глінная

source: Глинная Слобода
be: Глінная Слабада

source: Глинники
be: Гліннікі

source: Глинница
be: Глінніца

source: Глинно
be: Глінна

source: Глинное
be: Гліннае

source: Глиновка
be: Глінаўка

source: Глинск
be: Глінск

source: Глинские
be: Глінскія

source: Глинщина
be: Гліншчына

source: Глинь
be: Глінь

source: Глинье
be: Глінне

source: Глиньково
be: Глінькава

source: Глинянки
be: Глінянкі

source: Глиняны
be: Гліняны

source: Глистенки
be: Глісценкі

source: Гловсевичи
be: Глоўсевічы

source: Глоданки
be: Глоданкі

source: Глоты
be: Глаты

source: Глубокий Брод
be: Глыбокі Брод

source: Глубокий Кут
be: Глыбокі Кут

source: Глубокий Угол
be: Глыбокі Вугал

source: Глубокое
be: Глыбокае

source: Глубочаны
be: Глыбачаны

source: Глубочица
be: Глыбочыца

source: Глубощина
be: Глыбоўшчына

source: Глухи
be: Глухі

source: Глуховка
be: Глухаўка

source: Глуховщина
be: Глухоўшчына

source: Глухой Ток
be: Глухі Ток

source: Глухская Селиба
be: Глухская Сяліба

source: Глушёнки
be: Глушонкі

source: Глушец
be: Глушэц

source: Глушинцы
be: Глушынцы

source: Глушица
be: Глушыца

source: Глушки
be: Глушкі

source: Глушковичи
be: Глушкавічы

source: Глушнево
be: Глушнева

source: Глушни
be: Глушні

source: Глыбов
be: Глыбаў

source: Глыбовка
be: Глыбаўка

source: Глыбоковичи
be: Глыбокавічы

source: Глыбокое
be: Глыбокае

source: Глыбоцкое
be: Глыбоцкае

source: Глыбочица
be: Глыбочыца

source: Глыбочка
be: Глыбачка

source: Гляденье
be: Глядзенне

source: Глядки
be: Глядкі

source: Глядовичи
be: Глядавічы

source: Гневенщина
be: Гневяншчына

source: Гневчицы
be: Гнеўчыцы

source: Гнездилово
be: Гняздзілава

source: Гнездин
be: Гняздзін

source: Гнездище
be: Гняздзішча

source: Гнездное
be: Гнезднае

source: Гнезно
be: Гнезна

source: Гнесичи
be: Гнесічы

source: Гнетьки
be: Гнецькі

source: Гнилец
be: Гнілец

source: Гнилица
be: Гніліца

source: Гноинские
be: Гнаінскія

source: Говейки
be: Гавейкі

source: Говораки
be: Гаваракі

source: Говчево
be: Гоўчава

source: Говяды
be: Гавяды

source: Гогово
be: Гогава

source: Гоголев
be: Гогалеў

source: Гоголевка
be: Гогалеўка

source: Гоголь
be: Гогаль

source: Годуни
be: Гадуні

source: Годуны
be: Гадуны

source: Годутишки
be: Гадуцішкі

source: Годылёво
be: Гадылёва

source: Гоза
be: Газа

source: Гойжево
be: Гойжава

source: Голбея
be: Галбея

source: Голдишки
be: Голдзішкі

source: Голдово
be: Голдава

source: Голевичи
be: Голевічы

source: Голевцы
be: Голеўцы

source: Голевщина
be: Галяўшчына

source: Голенберг
be: Галянберг

source: Голени 1
be: Галяні 1

source: Голени 2
be: Галяні 2

source: Голёнки
be: Галёнкі

source: Голеново
be: Галянова

source: Голёнчицы
be: Галёнчыцы

source: Голешонки
be: Галяшонкі

source: Голи
be: Голі

source: Голицы
be: Галіцы

source: Голобурды
be: Галабурды

source: Головачи
be: Галавачы

source: Головенчицы
be: Галавенчыцы

source: Головинцы
be: Галавінцы

source: Головицкие
be: Галавіцкія

source: Головичи
be: Галавічы

source: Головичполе
be: Галавічполе

source: Головки
be: Галоўкі

source: Головли
be: Галаўлі

source: Головни
be: [Галаўні, Галоўні]

source: Головнинцы
be: Галаўнінцы

source: Головничи
be: Галаўнічы

source: Головные Ляды
be: Галаўныя Ляды

source: Головск
be: Галоўск

source: Головчин
be: Галоўчын

source: Головчицы
be: Галоўчыцы

source: Гологуры
be: Галагуры

source: Гололавки
be: Галалаўкі

source: Гололобовка
be: Галалобаўка

source: Голомысло
be: Галомысла

source: Голосовичи
be: Галасавічы

source: Голосятино
be: Галасяціна

source: Голоцк
be: Голацк

source: Голочёвка
be: Галачоўка

source: Голочево
be: [Галачова, Галачэва, Галочава]

source: Голошевка
be: Галошаўка

source: Голошево
be: Галошава

source: Голощакино
be: Галашчакіна

source: Голубеньки
be: Галубенькі

source: Голубица
be: Галубіца

source: Голубицковщина
be: Галубіцкаўшчына

source: Голубичи
be: Галубічы

source: Голубовка
be: [Галубоўка, Голубаўка]

source: Голубово
be: [Галубава, Галубова]

source: Голубовщина
be: Галубоўшчына

source: Голубчики
be: Галубчыкі

source: Голубы
be: Галубы

source: Голый Борок
be: Голы Барок

source: Голынец
be: Галынец

source: Голынец 1
be: Галынец 1

source: Голынец 2
be: Галынец 2

source: Голыни
be: Галыні

source: Голынка
be: Галынка

source: Голыновка
be: Галынаўка

source: Голынь
be: Галынь

source: Голышино
be: Галышына

source: Голышишки
be: Галышышкі

source: Голышки
be: Галышкі

source: Голышово
be: Галышова

source: Гольмантишки
be: Гольманцішкі

source: Гольмонты
be: Гольманты

source: Гольни
be: Гольні

source: Гольница
be: Гальніца

source: Гольцы
be: Гальцы

source: Гольчичи
be: Гольчычы

source: Гольшаны
be: Гальшаны

source: Голяково
be: Галякова

source: Голяны
be: Галяны

source: Голяши
be: Галяшы

source: Гомоновка
be: Гоманаўка

source: Гомылёво
be: Гамылёва

source: Гонолес
be: Ганалес

source: Гонтовля
be: Гантоўля

source: Гончанский
be: Ганчанскі

source: Гончаровка
be: Ганчароўка

source: Гончарово
be: Ганчарова

source: Гончарово 1
be: Ганчарова 1

source: Гончарово 2
be: Ганчарова 2

source: Гончаров-Подел
be: Ганчароў Падзел

source: Гончары
be: Ганчары

source: Гоньки
be: Ганькі

source: Гора
be: Гара

source: Горавец
be: Гаравец

source: Горавины
be: Гаравіны

source: Горавица
be: Гаравіца

source: Горавки
be: Гараўкі

source: Горавцы
be: Гараўцы

source: Горане
be: Гаране

source: Горани
be: Гарані

source: Горановщина
be: Гаранаўшчына

source: Горанцы
be: Гаранцы

source: Гораны
be: Гараны

source: Горбатица
be: Гарбаціца

source: Горбатка
be: Гарбатка

source: Горбатовичи
be: Горбатавічы

source: Горбаты
be: Гарбаты

source: Горбаха
be: Гарбаха

source: Горбацевичи
be: Гарбацэвічы

source: Горбачёвка
be: Гарбачоўка

source: Горбачево
be: Гарбачэва

source: Горбачи
be: Гарбачы

source: Горбовичи
be: Гарбавічы

source: Горбово 1
be: Горбава 1

source: Горбово 2
be: Горбава 2

source: Горбовщина
be: Гарбоўшчына

source: Горбули
be: Гарбулі

source: Горбуновщина
be: Гарбуноўшчына

source: Гордейчики
be: Гардзейчыкі

source: Гордиевцы
be: Гардзіеўцы

source: Гордово
be: Гордава

source: Гордуны
be: Гардуны

source: Гордыново
be: Гардынава

source: Горевичи
be: Гаравічы

source: Горезна
be: Гарэзна

source: Горелая Гряда
be: Гарэлая Града

source: Горелец
be: Гарэлец

source: Горелики
be: Гарэлікі

source: Горелица
be: Гарэліца

source: Горелки
be: Гарэлкі

source: Горелое
be: Гарэлае

source: Горелый Луг
be: Гарэлы Луг

source: Горельки
be: Гарэлькі

source: Гореничи
be: Гарэнічы

source: Горенка
be: Горанка

source: Гореновка
be: Гарэнаўка

source: Горецковщина
be: Гарэцкаўшчына

source: Горивец
be: Гарывец

source: Горивода
be: Гарывада

source: Гориденяты
be: Гарыдзеняты

source: Горидовичи
be: Гарыдавічы

source: Гориздричи
be: Гарыздрычы

source: Горицы
be: Горыцы

source: Горки
be: [Горкi, Горкі]

source: Горки 1
be: Горкі 1

source: Горки 2
be: Горкі 2

source: Горковская Слобода
be: Горкаўская Слабада

source: Горлово
be: Горлава

source: Горная Улица
be: Горная Вуліца

source: Горни
be: Гарні

source: Горница
be: Горніца

source: Горно
be: Горна

source: Горновка
be: Гарноўка

source: Горново
be: [Гарнова, Горнава]

source: Горново 1-е
be: Горнава 1

source: Горново 2
be: Горнава 2

source: Горное
be: Горнае

source: Горнополье
be: Гарнаполле

source: Горностаевичи
be: Гарнастаевічы

source: Горностаи
be: Гарнастаі

source: Горностайлово
be: Гарнастайлава

source: Горны
be: Гарны

source: Горные Рутковичи
be: Горныя Руткавічы

source: Горные Ходцы
be: Горныя Ходцы

source: Горняки
be: Гарнякі

source: Горняты
be: Гарняты

source: Горовата
be: Гаравата

source: Гороватка
be: Гараватка

source: Гороватки
be: Гараваткі

source: Горовец
be: Гаравец

source: Горовляне
be: Гараўляне

source: Горовцы
be: Гараўцы

source: Горовщина
be: Гораўшчына

source: Горовые
be: Гаравыя

source: Горовые 1
be: Гаравыя 1

source: Горовые 2
be: Гаравыя 2

source: Горовые Поршни
be: Гаравыя Паршні

source: Городёнка
be: Гарадзёнка

source: Городень
be: Горадзень

source: Городец
be: Гарадзец

source: Городецк
be: Гарадзецк

source: Городецкая
be: Гарадзецкая

source: Городечно
be: Гарадзечна

source: Городея
be: Гарадзея

source: Городиловичи
be: Гарадзілавічы

source: Городилово
be: Гарадзілава

source: Городинец
be: Гарадзінец

source: Городище
be: [Гарадзішча, Гародзішча]

source: Городище 1-е
be: Гарадзішча

source: Городки
be: Гарадкі

source: Городная
be: Гарадная

source: Городники
be: Гароднікі

source: Городно
be: Гародна

source: Городня
be: Гародня

source: Городнянский Мох
be: Гараднянскі Мох

source: Городняны
be: Гарадняны

source: Городовка
be: Гарадоўка

source: Городок
be: Гарадок

source: Городчевичи
be: Гарадчэвічы

source: Городчина
be: Гародчына

source: Городщина
be: Гарадшчына

source: Городьки
be: Гародзькі

source: Городянка
be: Гарадзянка

source: Горожанка
be: Гаражанка

source: Горожоны
be: Гаражоны

source: Горозянки
be: Гаразянкі

source: Гороховище
be: Гарохавішча

source: Гороховищи
be: Гарохавішчы

source: Гороховка
be: Гарохаўка

source: Горохово
be: Гарохава

source: Гороховцы
be: Гарохаўцы

source: Гороховье
be: Гарохаўе

source: Горочичи
be: Гарочычы

source: Горочичский
be: Гарочыцкі

source: Горошки
be: [Гарашкі, Гарошкі]

source: Горошков
be: Гарошкаў

source: Горошковка 1
be: Гарошкаўка 1

source: Горошковка 2
be: Гарошкаўка 2

source: Гортоль
be: Горталь

source: Горуни
be: Гаруні

source: Горшевичи
be: Горшавічы

source: Горшево
be: Гаршэва

source: Горщевщина
be: Гаршчэўшчына

source: Горькаво
be: Гаркава

source: Горяне
be: [Гаране, Гарані]

source: Горяни
be: Гарані

source: Горяны
be: Гараны

source: Горячки
be: Гарачкі

source: Госберг
be: Газберг

source: Гославщина
be: Гаслаўшчына

source: Госмирово
be: Госмірава

source: Госсортучасток
be: Дзяржгатункаўчастак

source: Гостивель
be: Гасцівель

source: Гостиловичи
be: Гасцілавічы

source: Гостилово
be: Гасцілава

source: Гостиловцы
be: Гасцілаўцы

source: Гостилы
be: Гасцілы

source: Гостино
be: Гасціно

source: Гостов
be: Гостаў

source: Госьбищи
be: Госьбішчы

source: Готевичи
be: Гоцевічы

source: Готковичи
be: Готкавічы

source: Готовки
be: Гатоўкі

source: Готувка
be: Гатуўка

source: Гошево
be: Гошава

source: Гоща
be: Гошча

source: Гощево
be: Гошчава

source: Гощ-Чарный
be: Гошч-Чарны

source: Грабли
be: Граблі

source: Грабники
be: Грабнікі

source: Грабов
be: Грабаў

source: Грабовец
be: Грабавец

source: Грабовка
be: Грабаўка

source: Грабово
be: Грабава

source: Грабовцы
be: Грабаўцы

source: Граболово
be: Грабалава

source: Грабучее
be: Грабучае

source: Грабьё
be: Граб’ё

source: Гравжишки
be: Граўжышкі

source: Граденец
be: Градзянец

source: Градовщина
be: Градаўшчына

source: Градьё
be: Граддзё

source: Граевщина
be: Граеўшчына

source: Гражули
be: Гражулі

source: Грайно
be: Грайна

source: Граково
be: Гракава

source: Грамоки
be: Грамакі

source: Грамоще
be: Грамошча

source: Граничи
be: Гранічы

source: Грановка
be: Гранаўка

source: Гребалы
be: Грэбалы

source: Гребенёво
be: Грабянёва

source: Гребенёвский
be: Грабянёўскі

source: Гребенец
be: Грабянец

source: Гребени
be: Грабяні

source: Гребеники
be: Грабенікі

source: Гребеница
be: Грабяніца

source: Гребенка
be: Грэбенка

source: Гребёнка
be: Грабёнка

source: Гребёновщина
be: Грабёнаўшчына

source: Гребенцы
be: Грабянцы

source: Гребень
be: Грэбень

source: Гребло
be: Грабло

source: Гребница
be: Грабніца

source: Грейтево
be: Грэйцева

source: Гремяча
be: Грымяча

source: Греск
be: Грэск

source: Грецкие
be: Грэцкія

source: Гречихи
be: Грачыхі

source: Гречихино
be: Грачыхіна

source: Гречухи
be: Грачухі

source: Гречушино
be: Грачушына

source: Грибали
be: Грыбалі

source: Грибаны
be: Грыбаны

source: Грибачи
be: Грыбачы

source: Грибёл
be: Грыбёл

source: Грибино
be: Грыбіна

source: Грибки
be: Грыбкі

source: Гриблы
be: Грыблы

source: Грибно
be: Грыбна

source: Грибное
be: Грыбное

source: Грибова Слобода
be: Грыбава Слабада

source: Грибовец
be: Грыбавец

source: Грибовня
be: Грыбаўня

source: Грибово
be: Грыбова

source: Грибовцы
be: [Грыбаўцы, Грыбоўцы]

source: Грибовщина
be: [Грыбаўшчына, Грыбоўшчына]

source: Грибы
be: Грыбы

source: Грива
be: Грыва

source: Гривда
be: Грыўда

source: Гривень
be: Грывень

source: Гривец
be: Грывец

source: Гривки
be: Грыўкі

source: Гривковичи
be: Грыўковічы

source: Григи Горовые
be: Грыгі Гаравыя

source: Григи Доловые
be: Грыгі Далавыя

source: Григорки
be: Грыгаркі

source: Григоровичи
be: Грыгаравічы

source: Григоровка
be: Грыгараўка

source: Григоровцы
be: Грыгораўцы

source: Григоровщина
be: [Грыгараўшчына, Грыгораўшчына]

source: Григорьевка
be: Грыгор’еўка

source: Гридни
be: Грыдні
